<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Base note</title>
<meta name="keywords" content="&#1079;&#1085;&#1072;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1087;&#1080;&#1089;&#1085;&#1072;&#1103; &#1082;&#1085;&#1080;&#1078;&#1082;&#1072;, georg smail">
<style>
<!--
 li.MsoNormal
	{mso-style-parent:"";
	margin-top:0cm;
	margin-right:0cm;
	margin-bottom:10.0pt;
	margin-left:0cm;
	line-height:115%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;
	}
-->
</style>
</head>

<body bgcolor="#FFFFFF">

<p class="MsoNormal" align="center" style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
<a name="OLE_LINK1"><span style="font-family: 'Times New Roman',serif">
<font size="6">&#1040;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &quot;&#1043;&#1086;&#1088;&#1086;&#1076;-&#1044;&#1044;&quot;</font></span></a></p>
<p class="MsoNormal" style="text-indent: 35.45pt; line-height: 150%; margin-top: 0px; margin-bottom: 0px">&nbsp;</p>
<p class="MsoNormal" style="text-indent: 35.45pt; line-height: 150%; margin-top: 0px; margin-bottom: 0px">
<span style="font-family: 'Times New Roman',serif"><font size="4">
&#1040;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1080;&#1084; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1084; 
&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; (&#1040;&#1057;&#1059;&#1044;) &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1072; &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; 
&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1074; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1081; 
&#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1076;&#1077;&#1090;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.</font></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
<span style="font-family: 'Times New Roman',serif"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
<span style="font-family: 'Times New Roman',serif"><font size="4">&#1055;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; 
&#1040;&#1057;&#1059;&#1044;&#1044; &quot;&#1043;&#1086;&#1088;&#1086;&#1076;-&#1044;&#1044;&quot;:</font></span></p>
<ul type="disc" style="margin-bottom: 0cm">
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">
	&#1069;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1040;&#1057;&#1059;&#1044;&#1044; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; 
	&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1090;&#1100; &#1086;&#1082;&#1086;&#1083;&#1086; 5-8 
	&#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; &#1074; &#1075;&#1086;&#1076; &#1074; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1072;&#1093; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;;</font></span></li>
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">&#1053;&#1086;&#1074;&#1099;&#1077; 
	&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1102; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1076;&#1077;&#1083; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093;: &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; 
	&#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1082;&#1088;&#1077;&#1089;&#1090;&#1082;&#1086;&#1074;, &#1074;&#1080;&#1076;&#1077;&#1086;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;-&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1080;&#1089;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081;, 
	&#1074;&#1080;&#1076;&#1077;&#1086;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1088;&#1086;&#1077;&#1079;&#1076;&#1072; &#1087;&#1077;&#1088;&#1077;&#1082;&#1088;&#1077;&#1089;&#1090;&#1082;&#1086;&#1074;, 
	&#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080; &#1076;&#1088;.; </font></span></li>
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">&#1048;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1103; 
	&#1089; &#1040;&#1057;&#1059; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072; (&#1088;&#1077;&#1078;&#1080;&#1084; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1079;&#1076;&#1072; 
	&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1082;&#1088;&#1077;&#1089;&#1090;&#1082;&#1086;&#1074;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; 
	&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074; &#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1086; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1082;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1093; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;, 
	&#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1086;&#1074; &#1040;&#1057;&#1059; &#1086; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;-&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072;&#1093;);</font></span></li>
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">&#1042;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; 
	&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; 
	&#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1077; &#1080; &#1087;&#1077;&#1096;&#1077;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1089;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;&#1099; 
	&#1089; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1099;&#1084; &#1086;&#1090;&#1089;&#1095;&#1077;&#1090;&#1086;&#1084;, &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1077; &#1058;&#1042;&#1055;, &#1059;&#1057;&#1050;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1079;&#1085;&#1072;&#1082;&#1080; &#1080; &#1090;.&#1087;.); &#1055;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; 
	&#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1101;&#1082;&#1088;&#1072;&#1085;&#1086;&#1074; (&#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1086;&#1074;) &#1080; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1084;&#1085;&#1077;&#1084;&#1086;&#1089;&#1093;&#1077;&#1084; &#1076;&#1083;&#1103; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; 
	&#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;, &#1076;&#1072;&#1077;&#1090; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1072; &#1076;&#1083;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;.</font></span></li>
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">&#1053;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; 
	&#1080; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;. &#1040;&#1057;&#1059;&#1044;&#1044; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1082;&#1072;&#1082; &#1080;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; 
	&#1076;&#1077;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1084;&#1085;&#1086;&#1075;&#1086;&#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1074;&#1072;&#1103; &#1084;&#1086;&#1076;&#1091;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; 
	&#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1081;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1084;&#1086;&#1076;&#1091;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; 
	&#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088;&#1086;&#1074; &#1044;&#1059;&#1052;&#1050;&#1040; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100; &#1072;&#1076;&#1072;&#1087;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; 
	&#1076;&#1077;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086; 
	&#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;;</font></span></li>
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">
	&#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100;. &#1052;&#1086;&#1076;&#1091;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1077;&#1077; 
	&#1075;&#1080;&#1073;&#1082;&#1086;&#1081; &#1076;&#1083;&#1103; &#1072;&#1076;&#1072;&#1087;&#1090;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1076; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;. &#1052;&#1086;&#1075;&#1091;&#1090; &#1079;&#1072;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; 
	&#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1082;&#1072;&#1085;&#1072;&#1083;&#1099; &#1089;&#1074;&#1103;&#1079;&#1080; (&#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1099;&#1081; &#1082;&#1072;&#1073;&#1077;&#1083;&#1100;, &#1073;&#1077;&#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; GSM/GPRS/EDGE/CDMA, 
	&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1085;&#1099;&#1084; &#1083;&#1080;&#1085;&#1080;&#1103;&#1084; ETHERNET &#1080; &#1086;&#1087;&#1090;&#1086;&#1074;&#1086;&#1083;&#1086;&#1082;&#1085;&#1072;). &#1042;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1072;&#1103; 
	&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103;&#1084;&#1080; &#1040;&#1057;&#1059;&#1044;&#1044;, &#1076;&#1072;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; 
	&#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; (&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;, 
	&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1082;&#1086;&#1081;, &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;&#1093;);</font></span></li>
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">
	&#1060;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1040;&#1057;&#1059;&#1044;&#1044; 
	&quot;&#1043;&#1086;&#1088;&#1086;&#1076;&quot; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1085;&#1072;&#1073;&#1086;&#1088; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;: &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072; 
	&#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;, &#1089;&#1073;&#1086;&#1088; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1089; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; 
	&#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1072; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, 
	&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090;&#1095;&#1077;&#1090;&#1086;&#1074; &#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1087;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1103;&#1084; &#1080; &#1076;&#1088;.;</font></span></li>
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">&#1055;&#1088;&#1086;&#1089;&#1090;&#1086;&#1090;&#1072; 
	&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;. &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1085;&#1077;&#1087;&#1088;&#1080;&#1093;&#1086;&#1090;&#1083;&#1080;&#1074;&#1072; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1072; &#1074; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080; 
	&#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1080; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1072; &#1085;&#1072; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1089;&#1091;&#1090;&#1086;&#1095;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; (24 &#1095;&#1072;&#1089;&#1072; 7 &#1076;&#1085;&#1077;&#1081; &#1074; 
	&#1085;&#1077;&#1076;&#1077;&#1083;&#1102;). &#1054;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;, &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1040;&#1057;&#1059;&#1044;&#1044;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1090;&#1089;&#1103; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1077; 
	&#1079;&#1085;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1085;&#1072; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1093;.</font></span></li>
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">
	&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;<b>.</b> &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, 
	&#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1077;&#1084;&#1091; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1055;&#1088;&#1080; 
	&#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1074;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; 
	&#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1080; &#1085;&#1077;&#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1103; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;. 
	&#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1086;&#1090; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093; &#1084;&#1086;&#1076;&#1091;&#1083;&#1077;&#1081; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; 
	&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1099;&#1084; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080;.</font></span></li>
</ul>
<p class="MsoNormal" style="text-align: justify; line-height: 150%; margin-top: 0px; margin-bottom: 0px">
<span style="font-family: 'Times New Roman',serif"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 150%; margin-top: 0px; margin-bottom: 0px">
<span style="font-family: 'Times New Roman',serif"><font size="4">&#1057;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1086; 
&#1040;&#1057;&#1059;&#1044; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1090;&#1088;&#1105;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;: </font></span></p>
<ul type="disc" style="margin-bottom: 0cm">
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">
	&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1091;&#1085;&#1082;&#1090;, </font></span></li>
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">&#1082;&#1072;&#1085;&#1072;&#1083;&#1099; 
	&#1089;&#1074;&#1103;&#1079;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088;&#1099; &#1079;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, </font>
	</span></li>
	<li class="MsoNormal" style="text-align: justify; line-height: 15.0pt">
	<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
	<span style="font-family: 'Times New Roman',serif"><font size="4">
	&#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. </font></span></li>
</ul>
<p class="MsoNormal" style="text-align: justify; line-height: 150%; margin-top: 0px; margin-bottom: 0px">
<span style="font-family: 'Times New Roman',serif"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 150%; margin-top: 0px; margin-bottom: 0px">
<span style="font-family: 'Times New Roman',serif"><font size="4">&#1053;&#1072; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; 
&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1091;&#1085;&#1082;&#1090; (&#1062;&#1059;&#1055;) &#1074;&#1086;&#1079;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090;&#1089;&#1103; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1087;&#1086; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; 
&#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;. &#1050;&#1072;&#1085;&#1072;&#1083;&#1099; &#1089;&#1074;&#1103;&#1079;&#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; 
&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084; &#1080; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1077;&#1081;, &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1103; 
&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1055;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1073;&#1086;&#1088; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; 
&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1074; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;&#1093;.</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 150%; margin-top: 0px; margin-bottom: 0px">
<span style="font-family: 'Times New Roman',serif"><font size="4">&nbsp;</font></span></p>
<p class="MsoNormal" style="text-align: justify; line-height: 150%; margin-top: 0px; margin-bottom: 0px">
<span style="font-family: 'Times New Roman',serif"><font size="4">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; 
&#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1099;&#1084; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1040;&#1057;&#1059;&#1044; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1076;&#1086;&#1088;&#1086;&#1078;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077;&#1088;&#1099; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1090;&#1080;&#1087;&#1086;&#1074; &#1080; 
&#1089;&#1074;&#1077;&#1090;&#1086;&#1092;&#1086;&#1088;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;. &#1055;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1077;&#1088;&#1086;&#1074; &#1082; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; 
&#1087;&#1091;&#1085;&#1082;&#1090;&#1091; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1073;&#1077;&#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; (GSM, GPRS, CDMA), 
&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; (Ethernet, xDSL, &#1040;&#1057;&#1057;-&#1059;&#1044;) &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;: 
&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1099;&#1074;&#1072;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1099;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1080;, &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089; &#1062;&#1059;&#1055; &#1087;&#1086; &#1073;&#1077;&#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1080;&#1080; &#1089;&#1074;&#1103;&#1079;&#1080;.</font></span></p>
<p style="margin-top: 0px; margin-bottom: 0px; line-height:150%">
&nbsp;</p>
<table border="1" width="957" height="47" style="border-width: 0px">
	<tr>
		<td height="43" width="416" style="border-style: none; border-width: medium">
		<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
		<a href="docs/short2.rtf"><font size="6">&#1054;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1074; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1077; </font>
		<font size="6"><span lang="en-us">RTF</span></font></a></td>
		<td height="43" width="531" style="border-style: none; border-width: medium">
		<p style="line-height: 150%; margin-top: 0px; margin-bottom: 0px">
		<font size="6">
		<a href="https://cloud.mail.ru/public/c4b1638bfafc/ASUDD">&#1060;&#1072;&#1081;&#1083;&#1099; &#1040;&#1057;&#1059; &#1044;&#1044;, 
		&#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1083;&#1103;&#1094;&#1080;&#1103;</a></font></td>
	</tr>
</table>
<p style="margin-top: 0px; margin-bottom: 0px; line-height:150%">
&nbsp;</p>
<p style="margin-top: 0px; margin-bottom: 0px; line-height:150%">
<img border="0" src="img/sld01.png" width="960" height="720"><img border="0" src="img/sld02.png" width="960" height="720"><img border="0" src="img/sld03.png" width="960" height="720"><img border="0" src="img/sld04.png" width="960" height="720"><img border="0" src="img/sld05.png" width="960" height="720"><img border="0" src="img/sld06.png" width="960" height="720"><img border="0" src="img/sld07.png" width="960" height="720"><img border="0" src="img/sld08.png" width="960" height="720"><img border="0" src="img/sld09.png" width="960" height="720"><img border="0" src="img/sld10.png" width="960" height="720"><img border="0" src="img/sld11.png" width="960" height="720"><img border="0" src="img/sld12.png" width="960" height="720"><img border="0" src="img/sld13.png" width="960" height="720"><img border="0" src="img/sld14.png" width="960" height="720"><img border="0" src="img/sld15.png" width="960" height="720"><img border="0" src="img/sld16.png" width="960" height="720"><img border="0" src="img/sld17.png" width="960" height="720"><img border="0" src="img/sld18.png" width="960" height="720"><img border="0" src="img/sld19.png" width="960" height="720"><img border="0" src="img/sld20.png" width="960" height="720"><img border="0" src="img/sld21.png" width="960" height="720"><img border="0" src="img/sld22.png" width="960" height="720"><img border="0" src="img/sld23.png" width="960" height="720"><img border="0" src="img/sld24.png" width="960" height="720"><img border="0" src="img/sld25.png" width="960" height="720"><img border="0" src="img/sld26.png" width="960" height="720"><img border="0" src="img/sld27.png" width="960" height="720"><img border="0" src="img/sld28.png" width="960" height="720"></p>
<p style="margin-top: 0px; margin-bottom: 0px; line-height:150%">&nbsp;</p>
<table border="1" width="957" height="47" style="border-width: 0px">
	<tr>
		<td height="43" width="499" style="border-style: none; border-width: medium">
		<span style="color: rgb(0, 0, 0); font-family: calibri, sans-serif, Arial, Verdana; font-size: 20px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial; display: inline !important; float: none;">
		&#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;:</span><p style="color: rgb(0, 0, 0); font-family: calibri, sans-serif, Arial, Verdana; font-size: 20px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
		ICQ - 291 453 006</p>
		<p style="color: rgb(0, 0, 0); font-family: calibri, sans-serif, Arial, Verdana; font-size: 20px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
		Skype - hga_sml</p>
		<p style="color: rgb(0, 0, 0); font-family: calibri, sans-serif, Arial, Verdana; font-size: 20px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
		email:<span class="Apple-converted-space">&nbsp;</span><a href="mailto:hga_sml@mail.ru">hga_sml@mail.ru</a></p>
		<p style="color: rgb(0, 0, 0); font-family: calibri, sans-serif, Arial, Verdana; font-size: 20px; font-style: normal; font-variant-ligatures: normal; font-variant-caps: normal; font-weight: normal; letter-spacing: normal; orphans: 2; text-align: left; text-indent: 0px; text-transform: none; white-space: normal; widows: 2; word-spacing: 0px; -webkit-text-stroke-width: 0px; background-color: rgb(255, 255, 255); text-decoration-style: initial; text-decoration-color: initial;">
		&#1084;&#1086;&#1073;. &#1052;&#1058;&#1057; +375 29 50 50&nbsp;923</td>
		<td height="43" width="448" style="border-style: none; border-width: medium">
		&nbsp;</td>
	</tr>
</table>
<p style="margin-top: 0px; margin-bottom: 0px; line-height:150%">&nbsp;</p>
<p style="margin-top: 0px; margin-bottom: 0px; line-height:150%">
<span lang="en-us"><a href="https://hgasml.github.io">HOME</a></span></p>

</body>

</html>
